cases/2D/capsweep_Bn0p10_hr1/cap1p5_dt0p05/0.orig/lambda
FoamFile { version 2.0; format ascii; class volSymmTensorField; object lambda; }

dimensions      [0 2 -2 0 0 0 0];
internalField   uniform (0 0 0 0 0 0);

boundaryField
{
    lowerWall    { type zeroGradient; }
    rightWall    { type zeroGradient; }
    leftWall     { type symmetryPlane; }
    atmosphere   { type zeroGradient; }
    frontAndBack { type empty; }
}
